<?php

echo "Колледж";
echo "<br>";
echo "<b>1</b> пара:    08:30 — 09:15, 09:20 — 10:05";
echo "<br>";
echo "<b>2</b> пара:    10:25 — 11:10, 11:15 — 12:00";
echo "<br>";
echo "<b>3</b> пара:    12:40 — 13:25, 13:30 — 14:15";
echo "<br>";
echo "<b>4</b> пара:    14:25 — 15:10, 15:15 — 16:00";
echo "<br>";
echo "<br>";
echo "УИВЦ";dsljkfdsljksdf
echo "<br>";
echo "<b>1</b> пара:    08:30 — 10:00";
echo "<br>";
echo "<b>2</b> пара:    10:25 — 11:55";
echo "<br>";
echo "<b>3</b> пара:    12:40 — 14:10";
echo "<";
echo "<b>4</b> пара:    14:25 — 15:55";
echo "</h2>";
?>
